[
  {
    "id": 1,
    "thumb": "./images/class_images/web3_waves.png",
    "instructorThumb": "./images/instructors/instructor_1.jpg",
    "title": "Mastering Web3 With Waves",
    "instructor": "John Huellette",
    "price": 39,
    "level": "Beginner",
    "instructorAbout": "I’m proud to wake up knowing my work is helping people around the world improve their careers and build great things. While being a full-time instructor is hard work, it lets you work when, where, and how you want."
  },
  {
    "id": 2,
    "thumb": "./images/class_images/blockchain.jpg",
    "instructorThumb": "./images/instructors/instructor_2.jpg",
    "title": "Become A Blockchain Developer",
    "instructor": "Stark Grimm",
    "price": 55,
    "level": "Intermediate",
    "instructorAbout": "It’s allowed me to follow my passion and become a teacher I love to see my students succeed and hear them say they’ve learned more, quicker, from my courses than they did in college. It’s so humbling."
  },
  {
    "id": 3,
    "thumb": "./images/class_images/decent_app.jpg",
    "instructorThumb": "./images/instructors/instructor_3.jpg",
    "title": "Decentralized Applications (Dapps)",
    "instructor": "Zhang Lao",
    "price": 35,
    "level": "Beginner",
    "instructorAbout": "Teaching on nano class has provided me with two important elements: the opportunity to reach more learners than I ever would be able to on my own and a steady stream of extra income."
  },
  {
    "id": 4,
    "thumb": "./images/class_images/etherium_solidity.jpg",
    "instructorThumb": "./images/instructors/instructor_4.jpg",
    "title": "Etherium and Solidity: The Complete Guide",
    "instructor": "Adam Hatham",
    "price": 39,
    "level": "Intermediate",
    "instructorAbout": "He has been programming for around 12 years and teaching for almost 5 years. He is the owner of Media Tech. which is a successful web development YouTube channel and specializes in everything from HTML5 to front end frameworks like Angular as well as server side technologies like Node.js, PHP and Python. Brad has mastered explaining very complex topics in a simple manner that is very understandable. Invest in your knowledge by watching his courses."
  },
  {
    "id": 5,
    "thumb": "./images/class_images/solidity_smart.jpg",
    "instructorThumb": "./images/instructors/instructor_5.jpg",
    "title": "Solidity Smart Contracts: Make DApps From Scratch",
    "instructor": "George Gru",
    "price": 69,
    "level": "Beginner",
    "instructorAbout": "I'm a full-stack web developer and designer with a passion for building beautiful things from scratch. I've been building websites and apps since 2010 and also have a Master's degree in Engineering."
  },
  {
    "id": 6,
    "thumb": "./images/class_images/blockchain_like5.jpg",
    "instructorThumb": "./images/instructors/instructor_6.jpg",
    "title": "Exlplain Blockchain To A Five Years Old",
    "instructor": "Stephen Wank",
    "price": 29,
    "level": "Beginner",
    "instructorAbout": "I taught students and junior employees in different roles throughout my career.I hold a B. Sc. in Business Administration and Engineering and a M. Sc. in Management.In my sparetime, I love to play the piano and shoot videos."
  },
  {
    "id": 7,
    "thumb": "./images/class_images/blockchain_business.jpg",
    "instructorThumb": "./images/instructors/instructor_7.jpg",
    "title": "Blockchain For Business",
    "instructor": "Catalin Rogers",
    "price": 75,
    "level": "Advanced",
    "instructorAbout": "Our aim is to create affordable and precise educational content for everyone who wants to learn and use the skills in their professional journey. We are group of individuals with more than 20 years of experience in various field like Technology, Commerce and Art."
  }
]
